{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=7096",
          "author": "Andrej Safundzic",
          "description": "It’s been a little over a decade since Marc Andreesen famously declared that software was eating the world. He was right. Now, we’re in a new phase: There is powerful software everywhere we look, and we’ve been consuming it without much regard for the long-term effects. So much so that, today, we’re faced with an... Read More\nThe post Did We Overeat on Software? appeared first on Future.",
          "link": "https://future.com/did-we-overeat-on-software/",
          "publishedOn": "2022-09-27T14:00:05.000Z",
          "wordCount": 3269,
          "title": "Did We Overeat on Software?",
          "imageUrl": "https://future.com/wp-content/uploads/2022/09/895-Social-Share-Card-Overeat-on-Software-Final-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=7073",
          "author": "Zach Caceres",
          "description": "“Cities are technological artifacts,” Kevin Kelly once wrote, “the largest technology we make.” What if we looked at America’s cities not metaphorically as tech, but literally as a technological system? Rather than fighting about politics, we’d ask our cities the mundane questions that engineers and entrepreneurs ask about any other technology: “Is it expensive to... Read More\nThe post Our Cities Have an API Problem. Startups Can Fix It. appeared first on Future.",
          "link": "https://future.com/cities-broken-api/",
          "publishedOn": "2022-09-13T15:00:28.000Z",
          "wordCount": 1829,
          "title": "Our Cities Have an API Problem. Startups Can Fix It.",
          "imageUrl": "https://future.com/wp-content/uploads/2022/09/SocialShareCard-AmericanCitiesHaveanAPIProblem-FB-1.png"
        },
        {
          "id": "https://future.com/?p=7011",
          "author": "Ryan Glasgow",
          "description": "Far too many products still fail because there’s simply no demand for them. How does that happen? Or, how do so many startups launch entire businesses without realizing users didn’t need their products?  By overlooking user research.  Every tech company has to build and ship new products to continue growing. And, whether there are 10... Read More\nThe post Research Twice, Build Once: How to Know Your Users as You Grow appeared first on Future.",
          "link": "https://future.com/user-research-as-you-grow/",
          "publishedOn": "2022-09-01T14:00:09.000Z",
          "wordCount": 3816,
          "title": "Research Twice, Build Once: How to Know Your Users as You Grow",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShareCard-UserResearch-Facebook.png"
        },
        {
          "id": "https://future.com/?p=7009",
          "author": "Michael Mignano",
          "description": "This post originally ran here. Most great teams would agree, there’s nothing more powerful for executing on big ambitions than a clearly defined and well-communicated goal. But sometimes the stakes are much higher than usual. In these instances, a goal requires even more focus, execution, and clarity. All of these can be achieved through a... Read More\nThe post Grow or Die: A Framework for Turning Your Company Around Fast appeared first on Future.",
          "link": "https://future.com/grow-or-die-supergoals/",
          "publishedOn": "2022-08-31T18:22:46.000Z",
          "wordCount": 4962,
          "title": "Grow or Die: A Framework for Turning Your Company Around Fast",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Existential_Cliff_Facebook-1.jpg"
        },
        {
          "id": "https://future.com/?p=6979",
          "author": "Magda Zernicka-Goetz and Nicole Neuman",
          "description": "Magdalena Zernicka-Goetz is the Bren Professor of Biology and Biological Engineering at the California Institute of Technology and a Professor of Stem Cell Biology and Development at the University of Cambridge. In this interview, we discuss recent advances in technologies that allow us to use stem cells to create embryo-like structures with a brain and... Read More\nThe post What Synthetic Embryos Can and Can’t Do, Now and in the Future appeared first on Future.",
          "link": "https://future.com/what-synthetic-embryos-can-do/",
          "publishedOn": "2022-08-30T14:40:32.000Z",
          "wordCount": 3225,
          "title": "What Synthetic Embryos Can and Can’t Do, Now and in the Future",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Synthetic-Embryo-QA-FB.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}