{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=7073",
          "author": "Zach Caceres",
          "description": "“Cities are technological artifacts,” Kevin Kelly once wrote, “the largest technology we make.” What if we looked at America’s cities not metaphorically as tech, but literally as a technological system? Rather than fighting about politics, we’d ask our cities the mundane questions that engineers and entrepreneurs ask about any other technology: “Is it expensive to... Read More\nThe post Our Cities Have an API Problem. Startups Can Fix It. appeared first on Future.",
          "link": "https://future.com/cities-broken-api/",
          "publishedOn": "2022-09-13T15:00:28.000Z",
          "wordCount": 1823,
          "title": "Our Cities Have an API Problem. Startups Can Fix It.",
          "imageUrl": "https://future.com/wp-content/uploads/2022/09/SocialShareCard-AmericanCitiesHaveanAPIProblem-FB-1.png"
        },
        {
          "id": "https://future.com/?p=7011",
          "author": "Ryan Glasgow",
          "description": "Far too many products still fail because there’s simply no demand for them. How does that happen? Or, how do so many startups launch entire businesses without realizing users didn’t need their products?  By overlooking user research.  Every tech company has to build and ship new products to continue growing. And, whether there are 10... Read More\nThe post Research Twice, Build Once: How to Know Your Users as You Grow appeared first on Future.",
          "link": "https://future.com/user-research-as-you-grow/",
          "publishedOn": "2022-09-01T14:00:09.000Z",
          "wordCount": 3810,
          "title": "Research Twice, Build Once: How to Know Your Users as You Grow",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShareCard-UserResearch-Facebook.png"
        },
        {
          "id": "https://future.com/?p=7009",
          "author": "Michael Mignano",
          "description": "This post originally ran here. Most great teams would agree, there’s nothing more powerful for executing on big ambitions than a clearly defined and well-communicated goal. But sometimes the stakes are much higher than usual. In these instances, a goal requires even more focus, execution, and clarity. All of these can be achieved through a... Read More\nThe post Grow or Die: A Framework for Turning Your Company Around Fast appeared first on Future.",
          "link": "https://future.com/grow-or-die-supergoals/",
          "publishedOn": "2022-08-31T18:22:46.000Z",
          "wordCount": 4956,
          "title": "Grow or Die: A Framework for Turning Your Company Around Fast",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Existential_Cliff_Facebook-1.jpg"
        },
        {
          "id": "https://future.com/?p=6979",
          "author": "Magda Zernicka-Goetz and Nicole Neuman",
          "description": "Magdalena Zernicka-Goetz is the Bren Professor of Biology and Biological Engineering at the California Institute of Technology and a Professor of Stem Cell Biology and Development at the University of Cambridge. In this interview, we discuss recent advances in technologies that allow us to use stem cells to create embryo-like structures with a brain and... Read More\nThe post What Synthetic Embryos Can and Can’t Do, Now and in the Future appeared first on Future.",
          "link": "https://future.com/what-synthetic-embryos-can-do/",
          "publishedOn": "2022-08-30T14:40:32.000Z",
          "wordCount": 3219,
          "title": "What Synthetic Embryos Can and Can’t Do, Now and in the Future",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Synthetic-Embryo-QA-FB.png"
        },
        {
          "id": "https://future.com/?p=6947",
          "author": "Jason Fried and Lauren Murrow",
          "description": "Compared with many startups, 37signals cofounder Jason Fried’s views around workplace culture, structure, and strategy could be considered subversive. He’d call them “honest,” a word he uses often when describing his leadership style. The outspoken maker of Basecamp and HEY has cultivated a reputation as a tech industry contrarian over the past two decades with... Read More\nThe post Jason Fried on Why He Doesn’t Do Planning or Politics at Work appeared first on Future.",
          "link": "https://future.com/jason-fried-basecamp-hey-interview/",
          "publishedOn": "2022-08-29T15:00:53.000Z",
          "wordCount": 4222,
          "title": "Jason Fried on Why He Doesn’t Do Planning or Politics at Work",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/ShortTermThinking-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6924",
          "author": "Chase Chapman, Nuzayra Haque-Shah, Austin Hurwitz and Jeff Benson",
          "description": "Welcome to Web3 Water Cooler, a moderated Slack chat about a trending topic in crypto. This week’s participants are Orca Protocol’s Chase Chapman, Austin Hurwitz of Venice Music, and IP lawyer Nuzayra Haque-Shah. NFTs are a web3 innovation, but the intellectual property frameworks surrounding them have been borrowed from a web2 world. This leaves web3... Read More\nThe post Thinking Through CC0 and IP for NFT Communities appeared first on Future.",
          "link": "https://future.com/thinking-through-cc0-and-ip-for-nfts/",
          "publishedOn": "2022-08-26T15:00:11.000Z",
          "wordCount": 4159,
          "title": "Thinking Through CC0 and IP for NFT Communities",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Web3WaterCooler-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6886",
          "author": "Justine Moore",
          "description": "It’s time for your startup to fundraise. You prepare a deck, practice your pitch, and start reaching out to investors. If a first meeting goes well, it often ends with a request to share your “data room.” But what is a data room, and what should be included in it? What is a data room?... Read More\nThe post The Insider’s Guide to Data Rooms: What to Know Before You Raise appeared first on Future.",
          "link": "https://future.com/insiders-guide-to-data-rooms-fundraising/",
          "publishedOn": "2022-08-25T14:10:10.000Z",
          "wordCount": 2636,
          "title": "The Insider’s Guide to Data Rooms: What to Know Before You Raise",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/889-Social-Share-Inside-the-Data-Room-FB-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6869",
          "author": "Chris Herd",
          "description": "The ease and speed with which you can now buy nearly anything — truly, anything — online is often taken for granted: not just food, but cars, homes, blue-chip art, even a college education. In the past 30 years, we have grown to trust the internet in a way we could never have imagined in... Read More\nThe post Remote Startups Will Win the War for Top Talent appeared first on Future.",
          "link": "https://future.com/remote-startups-hire-top-talent/",
          "publishedOn": "2022-08-23T14:00:40.000Z",
          "wordCount": 1620,
          "title": "Remote Startups Will Win the War for Top Talent",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Office-As-Albatross-FB.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}