{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.a16z.com",
      "articles": [
        {
          "id": "https://future.a16z.com/?p=5669",
          "author": "Jocelynn Pearl",
          "description": "Traditionally, American biotech has been a highly centralized industry. Most companies have been clustered in a handful of cities and operated using teams of in-house scientists. When biotech first gained its footing in the 1980s, there were good reasons for its centralized structure, including geographic proximity to the universities supplying talent and IP. But recent... Read More\nThe post A Guide to Decentralized Biotech appeared first on Future.",
          "link": "https://future.a16z.com/a-guide-to-decentralized-biotech/",
          "publishedOn": "2022-04-21T00:16:51.000Z",
          "wordCount": 2819,
          "title": "A Guide to Decentralized Biotech",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/DecentralizedBiotechExplainer-Linkedin.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5369",
          "author": "Frederic Kerrest",
          "description": "This is an excerpt from Zero to IPO: Over $1 Trillion of Actionable Advice from the World’s Most Successful Entrepreneurs by Frederic Kerrest, pp. 164-171, (McGraw Hill, April 2022). Kerrest co-founded Okta – an enterprise identity management company – in 2009 and currently serves as its executive vice chairperson and chief operating officer. I’ve heard a lot... Read More\nThe post Managing Your Mental Health While Running a Startup appeared first on Future.",
          "link": "https://future.a16z.com/managing-your-mental-health-while-running-a-startup/",
          "publishedOn": "2022-04-18T14:00:09.000Z",
          "wordCount": 2123,
          "title": "Managing Your Mental Health While Running a Startup",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/V3_GenericTopic_MetricsMindsets-1.png"
        },
        {
          "id": "https://future.a16z.com/?p=5354",
          "author": "Olivia Moore and Brandon Barros",
          "description": "2022 marks our third year releasing the Marketplace 100, a ranking of the largest consumer-facing marketplace startups and private companies.  When we started this series in early 2020 (based on data from 2019), we had no way of knowing how volatile the next few years would be. Many businesses were temporarily shuttered by covid, especially... Read More\nThe post The Marketplace 100: 2022 appeared first on Future.",
          "link": "https://future.a16z.com/marketplace-100/",
          "publishedOn": "2022-04-14T13:00:36.000Z",
          "wordCount": 4956,
          "title": "The Marketplace 100: 2022",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/M100-Social-Share-Twitter.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5202",
          "author": "Patrick Woods",
          "description": "Everyone’s familiar with the concept of a go-to-market (GTM) plan, but in the world of bottom-up adoption and product-led growth, a go-to-community (GTC) plan is equally as important.  As the name suggests, go-to-community is the process of operationalizing and optimizing your community-building efforts to align them with business outcomes. Growing a healthy community can create... Read More\nThe post How to Drive Business Growth By Fostering Your Community appeared first on Future.",
          "link": "https://future.a16z.com/drive-business-growth-by-fostering-community-gtc/",
          "publishedOn": "2022-04-12T14:00:00.000Z",
          "wordCount": 3204,
          "title": "How to Drive Business Growth By Fostering Your Community",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/Orbit-GTC-Alignment-FB.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5163",
          "author": "Connie Chan",
          "description": "When it comes to ecommerce, last year in China often means this year (or next) in the U.S. Numerous online shopping trends have swept China before landing stateside one or two years later. This is happening now with super apps (e.g., WeChat and Doordash), meaning platforms that customers initially use for one purpose (like ordering food... Read More\nThe post Why China’s Version of Email Marketing Is So Effective appeared first on Future.",
          "link": "https://future.a16z.com/private-traffic-is-chinas-version-of-email-marketing/",
          "publishedOn": "2022-04-08T18:45:19.000Z",
          "wordCount": 2122,
          "title": "Why China’s Version of Email Marketing Is So Effective",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/601-Future-of-Ecommerce-Facebook.png"
        },
        {
          "id": "https://future.a16z.com/?p=5098",
          "author": "Miles Jennings",
          "description": "The promise of decentralization has been heavily discussed and debated, from why it matters to the bigger question of who will control the software that powers the internet. These questions are critical, because as we have seen, when control is held in the hands of a very few, encroachments on personal freedom, choice, and privacy... Read More\nThe post Decentralization for Web3 Builders: Principles, Models, How appeared first on Future.",
          "link": "https://future.a16z.com/web3-decentralization-models-framework-principles-how-to/",
          "publishedOn": "2022-04-07T16:15:53.000Z",
          "wordCount": 7275,
          "title": "Decentralization for Web3 Builders: Principles, Models, How",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/ss-web3decentralization_milesjennings_a16zcrypto-scaled.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5068",
          "author": "Jenny Wang and Michael Chiang",
          "description": "Web3 has infiltrated mainstream culture, from Paris Hilton showcasing her NFTs on the Tonight Show to ConstitutionDAO attempting to buy one of the last remaining copies of the Constitution. Joining web3, however, is still a complex and confusing process geared toward early adopters. There’s a whole cohort of digitally native people — let’s call them... Read More\nThe post Can ‘Community Composability’ Help Web2 Users Make the Jump to Web3? appeared first on Future.",
          "link": "https://future.a16z.com/can-community-composability-help-web2-users-make-the-jump-to-web3/",
          "publishedOn": "2022-04-04T17:02:08.000Z",
          "wordCount": 2024,
          "title": "Can ‘Community Composability’ Help Web2 Users Make the Jump to Web3?",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/V7_GenericTopic_Crypto.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=4859",
          "author": "Jennifer Li, Sarah Wang and Jamie Sullivan",
          "description": "Over a decade after the idea of “big data” was first born, data continues to be one of the most important and furiously growing innovation drivers across both large enterprises and new startups. From providing pulse checks that are foundational to business operations to intelligently automating daily tasks through machine learning, data has become the... Read More\nThe post Data50: The World’s Top Data Startups appeared first on Future.",
          "link": "https://future.a16z.com/data50/",
          "publishedOn": "2022-03-23T13:00:43.000Z",
          "wordCount": 2736,
          "title": "Data50: The World’s Top Data Startups",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/03/Data50-FutureHomepage-ReportPackage-Graphic.png"
        }
      ]
    }
  ],
  "cliVersion": "1.14.4"
}