{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.a16z.com",
      "articles": [
        {
          "id": "https://future.a16z.com/?p=5821",
          "author": "Liz Harkavy, Eddy Lazzarin and Arianna Simpson",
          "description": "There has been a lot of buzz about “the metaverse” since its coinage in the ‘90s, but especially during the pandemic (given the surge in online activity), and even more so after Facebook changed its name to Meta.  Is this just a bit of opaque marketing-speak? What is a metaverse exactly? How does one define... Read More\nThe post 7 Essential Ingredients of a Metaverse appeared first on Future.",
          "link": "https://future.a16z.com/7-essential-ingredients-of-a-metaverse/",
          "publishedOn": "2022-05-06T17:31:15.000Z",
          "wordCount": 2792,
          "title": "7 Essential Ingredients of a Metaverse",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/05/Metaverse-framework-Yoast_Facebook.jpeg"
        },
        {
          "id": "https://future.a16z.com/?p=5802",
          "author": "Chris Power, Katherine Boyle, Marc Andreessen and Packy McCormick",
          "description": "These are edited highlights from a recent Clubhouse discussion among Hadrian founder and CEO Chris Power, a16z partners Katherine Boyle and Marc Andreessen, and Not Boring newsletter author Packy McCormick. The dialogue here is part of a broader discussion that touches on a number of issues related to launching a modern manufacturing business, including software... Read More\nThe post Rockets, Jets, and Chips: How to Modernize U.S. Manufacturing appeared first on Future.",
          "link": "https://future.a16z.com/why-the-time-is-right-to-disrupt-defense-and-aerospace/",
          "publishedOn": "2022-05-04T14:00:14.000Z",
          "wordCount": 4628,
          "title": "Rockets, Jets, and Chips: How to Modernize U.S. Manufacturing",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/05/V4_GenericTopic_Infrastructure.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5771",
          "author": "Amber Atherton",
          "description": "Increasingly, building a successful startup involves not only building a product that people can’t get enough of, but also building an engaged, loyal community around that product. Today, most founders are acutely aware of the value of community. In CMX’s 2021 Community Industry Report, 86% of respondents (community managers from 508 different companies) said community... Read More\nThe post To Start Building a Community, Master These Two Concepts appeared first on Future.",
          "link": "https://future.a16z.com/to-start-building-a-community-master-these-two-concepts/",
          "publishedOn": "2022-05-03T16:11:59.000Z",
          "wordCount": 1789,
          "title": "To Start Building a Community, Master These Two Concepts",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/05/CommunityEngagementFunnelExplainer-Facebook-1.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5729",
          "author": "Sari Azout",
          "description": "This is an edited version of a post that originally ran here. For most queries, Google search is pretty underwhelming these days. Google is great at answering questions with an objective answer, like “# of billionaires in the world” or “What is the population of Iceland?” It’s pretty bad at answering questions that require judgment... Read More\nThe post The Future of Search Is Boutique appeared first on Future.",
          "link": "https://future.a16z.com/the-future-of-search-is-boutique/",
          "publishedOn": "2022-05-02T14:00:29.000Z",
          "wordCount": 3099,
          "title": "The Future of Search Is Boutique",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/BoutiqueSearch-Linkedin.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5705",
          "author": "Sean Kim",
          "description": "Info Diet offers a peek into the personally curated feeds and media habits of the people shaping the future. In each installment, a different builder spends two days chronicling everything they read, follow, listen to, and watch in order to stay ahead of the curve. This time: Sean Kim, president and chief product officer at... Read More\nThe post Info Diet: Kajabi President Sean Kim appeared first on Future.",
          "link": "https://future.a16z.com/info-diet-sean-kim/",
          "publishedOn": "2022-04-29T15:00:02.000Z",
          "wordCount": 1979,
          "title": "Info Diet: Kajabi President Sean Kim",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/Info-Diet-Sean-Kim-FB-FINAL.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5703",
          "author": "Olivia Moore",
          "description": "Imagine you’re running a marketplace startup — let’s call it ACo — that allows consumers to sell spare items they have around the house. You notice after a few months that only 25% of your new sellers are coming back each month, but they’re selling just as much as they did in that first month.... Read More\nThe post The Marketplace Retention Metric Most Ignore appeared first on Future.",
          "link": "https://future.a16z.com/gmv-retention-marketplace-metric/",
          "publishedOn": "2022-04-28T15:46:50.000Z",
          "wordCount": 2423,
          "title": "The Marketplace Retention Metric Most Ignore",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/LeakyBucketRatio-Twitter-R2V1.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5386",
          "author": "John List and Derrick Harris",
          "description": "John List is chief economist at Walmart (a title he previously held at both Lyft and Uber) and a professor of economics at the University of Chicago. He recently published a book titled The Voltage Effect: How to Make Good Ideas Great and Great Ideas Scale. In this interview, List discusses some of the book’s... Read More\nThe post Will It Scale? Applying Data, Science, and Economics to the Art of Ideas appeared first on Future.",
          "link": "https://future.a16z.com/data-science-and-economics-art-of-ideas/",
          "publishedOn": "2022-04-22T14:00:48.000Z",
          "wordCount": 3721,
          "title": "Will It Scale? Applying Data, Science, and Economics to the Art of Ideas",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/00629-John-List-QA-Social-Facebook.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5669",
          "author": "Jocelynn Pearl",
          "description": "American biotech has traditionally been a centralized industry, with most companies clustered in a handful of cities and operating with teams of in-house scientists. When biotech first gained its footing in the 1980s, there were good reasons for its centralized structure, including geographic proximity to the universities supplying talent and intellectual property. But recent changes... Read More\nThe post A Guide to Decentralized Biotech appeared first on Future.",
          "link": "https://future.a16z.com/a-guide-to-decentralized-biotech/",
          "publishedOn": "2022-04-21T00:16:51.000Z",
          "wordCount": 2816,
          "title": "A Guide to Decentralized Biotech",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/DecentralizedBiotechExplainer-Linkedin.jpg"
        },
        {
          "id": "https://future.a16z.com/?p=5369",
          "author": "Frederic Kerrest",
          "description": "This is an excerpt from Zero to IPO: Over $1 Trillion of Actionable Advice from the World’s Most Successful Entrepreneurs by Frederic Kerrest, pp. 164-171, (McGraw Hill, April 2022). Kerrest co-founded Okta – an enterprise identity management company – in 2009 and currently serves as its executive vice chairperson and chief operating officer. I’ve heard a lot... Read More\nThe post Managing Your Mental Health While Running a Startup appeared first on Future.",
          "link": "https://future.a16z.com/managing-your-mental-health-while-running-a-startup/",
          "publishedOn": "2022-04-18T14:00:09.000Z",
          "wordCount": 2115,
          "title": "Managing Your Mental Health While Running a Startup",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/V3_GenericTopic_MetricsMindsets-1.png"
        },
        {
          "id": "https://future.a16z.com/?p=5354",
          "author": "Olivia Moore and Brandon Barros",
          "description": "2022 marks our third year releasing the Marketplace 100, a ranking of the largest consumer-facing marketplace startups and private companies.  When we started this series in early 2020 (based on data from 2019), we had no way of knowing how volatile the next few years would be. Many businesses were temporarily shuttered by covid, especially... Read More\nThe post The Marketplace 100: 2022 appeared first on Future.",
          "link": "https://future.a16z.com/marketplace-100/",
          "publishedOn": "2022-04-14T13:00:36.000Z",
          "wordCount": 4954,
          "title": "The Marketplace 100: 2022",
          "imageUrl": "https://future.a16z.com/wp-content/uploads/2022/04/M100-Social-Share-Twitter.jpg"
        }
      ]
    }
  ],
  "cliVersion": "1.14.4"
}