{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=6349",
          "author": "Thomas Dimson",
          "description": "In 2016, I led a small team at Instagram that designed and built one of the largest content distribution experiments in history: the introduction of a personalized ranking algorithm to the platform’s (then) 500 million users. Anticipating controversy, we spent the next several years scientifically measuring differences between people receiving this evolving “recommendation algorithm” (as... Read More\nThe post Forget “Open-Source” Algorithms — Focus on Experiments Instead appeared first on Future.",
          "link": "https://future.com/forget-open-source-algorithms-focus-on-experiments-instead/",
          "publishedOn": "2022-06-24T16:17:48.000Z",
          "wordCount": 3873,
          "title": "Forget “Open-Source” Algorithms — Focus on Experiments Instead",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/755-The-future-of-the-feed-FINAL-FB.png"
        },
        {
          "id": "https://future.com/?p=6371",
          "author": "James Gwertzman",
          "description": "You install that new Parkour game that everyone’s talking about, and instantly your avatar gains a new set of skills. After a few minutes in the tutorial level, running up walls and vaulting over obstacles, you’re ready for a bigger challenge. You teleport yourself into one of your favorite games, Grand Theft Auto: Metaverse, following... Read More\nThe post Unlocking the Metaverse: New Opportunities in Games Infrastructure appeared first on Future.",
          "link": "https://future.com/metaverse-infrastructure-technology-games/",
          "publishedOn": "2022-06-23T16:13:31.000Z",
          "wordCount": 8212,
          "title": "Unlocking the Metaverse: New Opportunities in Games Infrastructure",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/Infrastructure-for-the-Metaverse-Twitter-FINAL.png"
        },
        {
          "id": "https://future.com/?p=6342",
          "author": "Daphne Koller and Nicole Neuman",
          "description": "Daphne Koller is the founder and CEO of insitro. Prior to insitro, she served as Chief Computing Officer at Calico. She was also a Professor in the Computer Science department at Stanford University before making a mid-career transition to co-found Coursera.   In this interview, she shares some of the challenges with creating accurate machine learning... Read More\nThe post The Two Things We’ll Need for the Next AlphaFold appeared first on Future.",
          "link": "https://future.com/koller-insitro-drug-discovery-ai-alphafold/",
          "publishedOn": "2022-06-22T20:50:34.000Z",
          "wordCount": 3609,
          "title": "The Two Things We’ll Need for the Next AlphaFold",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/768-SocialShare-Koller-QA-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6289",
          "author": "Peter Yang",
          "description": "In 2021, Chris Dixon wrote about how creators can use NFTs to monetize their “1,000 true fans.” Since then, NFT use-cases have multiplied. Case in point: The rise of NFT memberships, which require fans to hold a specific NFT to join a private community and enjoy its perks. NFT memberships give creators a way to... Read More\nThe post A Practical Guide to NFT Memberships for Creators appeared first on Future.",
          "link": "https://future.com/a-practical-guide-to-nft-memberships-for-creators/",
          "publishedOn": "2022-06-16T14:53:13.000Z",
          "wordCount": 2377,
          "title": "A Practical Guide to NFT Memberships for Creators",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/APracticalGuidetoNFTMembership-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6282",
          "author": "Peter Blackwood and Tina Ferguson",
          "description": "In today’s ever-competitive environment to drive growth, identifying and hiring key talent through a structured transaction — known as an “acquihire” — has become an increasingly popular and effective way for companies to address hiring needs and accelerate product innovation and development.  Often joining the acquiring company as a unit or existing team, employers also... Read More\nThe post The Complete Guide to Acquihires appeared first on Future.",
          "link": "https://future.com/all-about-acquihires/",
          "publishedOn": "2022-06-15T14:00:34.000Z",
          "wordCount": 5689,
          "title": "The Complete Guide to Acquihires",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/AcquihireGuide-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6270",
          "author": "Nusqe Spanton and Nicole Neuman",
          "description": "Synthetic biology has long promised to make production of medicines, foods, chemicals and materials cheaper and more sustainable. Yet, while many products can now be made through synbio, the bio-based manufacturing revolution is still not here. A major bottleneck to realizing the opportunity of synbio is the production process: the existing options are tricky and... Read More\nThe post Can Synthetic Biology and Pond Scum Deliver Carbon-Neutral Manufacturing? appeared first on Future.",
          "link": "https://future.com/synbio-algae-carbon-neutral-biomanufacturing/",
          "publishedOn": "2022-06-10T18:52:52.000Z",
          "wordCount": 3831,
          "title": "Can Synthetic Biology and Pond Scum Deliver Carbon-Neutral Manufacturing?",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/Stanton-QA-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6252",
          "author": "Kim Lewandowski and Derrick Harris",
          "description": "Kim Lewandowski is co-founder and head of product at security startup Chainguard. Prior to Chainguard, she worked as a product manager at Google, most recently with a focus on securing the company’s development pipeline and the open source tools it used.  In this interview, she discusses the concept of a secure software supply chain and... Read More\nThe post Why the Software Supply Chain Needs More Security appeared first on Future.",
          "link": "https://future.com/securing-the-software-supply-chain/",
          "publishedOn": "2022-06-09T16:30:27.000Z",
          "wordCount": 4098,
          "title": "Why the Software Supply Chain Needs More Security",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/744-Social-Share-Card-KimQA-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6216",
          "author": "Michelle Kennedy",
          "description": "Info Diet offers a peek into the personally curated feeds and media habits of the people shaping the future. In each installment, a different builder spends two days chronicling all the content they consume in order to stay ahead of the curve. This time: Michelle Kennedy, founder and CEO of Peanut, an online community to... Read More\nThe post Info Diet: Peanut CEO Michelle Kennedy appeared first on Future.",
          "link": "https://future.com/info-diet-peanut-ceo-michelle-kennedy/",
          "publishedOn": "2022-06-03T14:52:59.000Z",
          "wordCount": 1925,
          "title": "Info Diet: Peanut CEO Michelle Kennedy",
          "enclosure": {
            "url": "https://chrt.fm/track/E341G/dts.podtrac.com/redirect.mp3/rss.art19.com/episodes/a85ab25a-bfbb-4746-ad98-aec5d9555eef.mp3?rss_browser=BAhJIgxNb3ppbGxhBjoGRVQ%3D--4f04cd103bfdd3e94cbbb356ead53321a4d63e94",
            "length": "0",
            "type": "audio/mpeg"
          },
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/718-InfoDiet-with-Michelle-Kennedy-FB.jpg"
        },
        {
          "id": "https://future.com/?p=6201",
          "author": "Jeff Decker",
          "description": "Afghanistan. North Korea. Russia. The South China Sea. Open a newspaper these days and you’ll read about the numerous problems facing America’s military. Global threats and a dwindling technological advantage have caused the Pentagon to cozy up to Silicon Valley, a relationship from which Palantir and Anduril are but two successful outcomes. Yet, most dual-use... Read More\nThe post The Iron Man Model: How Startups and the Military Can Work Together appeared first on Future.",
          "link": "https://future.com/the-iron-man-model-startups-military/",
          "publishedOn": "2022-06-03T14:00:59.000Z",
          "wordCount": 3670,
          "title": "The Iron Man Model: How Startups and the Military Can Work Together",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/685-IronMan-LinkedIn-Final.jpg"
        },
        {
          "id": "https://future.com/?p=6009",
          "author": "Beena Ammanath",
          "description": "This is an edited excerpt from Trustworthy AI: A Business Guide for Navigating Trust and Ethics in AI by Beena Ammanath (Wiley, March 2022). Ammanath is executive director of the Global Deloitte AI Institute and leads Trustworthy & Ethical Technology at Deloitte. She has held leadership positions in artificial intelligence and data science at multiple... Read More\nThe post 7 Techniques for Building Reliable AI Models appeared first on Future.",
          "link": "https://future.com/7-techniques-for-building-reliable-ai-models/",
          "publishedOn": "2022-05-27T14:00:44.000Z",
          "wordCount": 2610,
          "title": "7 Techniques for Building Reliable AI Models",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/Trusty-AI-Book-Excerpt-FB.jpg"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}