{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=6216",
          "author": "Michelle Kennedy",
          "description": "Info Diet offers a peek into the personally curated feeds and media habits of the people shaping the future. In each installment, a different builder spends two days chronicling all the content they consume in order to stay ahead of the curve. This time: Michelle Kennedy, founder and CEO of Peanut, an online community to... Read More\nThe post Info Diet: Peanut CEO Michelle Kennedy appeared first on Future.",
          "link": "https://future.com/info-diet-peanut-ceo-michelle-kennedy/",
          "publishedOn": "2022-06-03T14:52:59.000Z",
          "wordCount": 1605,
          "title": "Info Diet: Peanut CEO Michelle Kennedy",
          "enclosure": {
            "url": "https://chrt.fm/track/E341G/dts.podtrac.com/redirect.mp3/rss.art19.com/episodes/a85ab25a-bfbb-4746-ad98-aec5d9555eef.mp3?rss_browser=BAhJIgxNb3ppbGxhBjoGRVQ%3D--4f04cd103bfdd3e94cbbb356ead53321a4d63e94",
            "length": "0",
            "type": "audio/mpeg"
          },
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/718-InfoDiet-with-Michelle-Kennedy-FB.jpg"
        },
        {
          "id": "https://future.com/?p=6201",
          "author": "Jeff Decker",
          "description": "Afghanistan. North Korea. Russia. The South China Sea. Open a newspaper these days and you’ll read about the numerous problems facing America’s military. Global threats and a dwindling technological advantage have caused the Pentagon to cozy up to Silicon Valley, a relationship from which Palantir and Anduril are but two successful outcomes. Yet, most dual-use... Read More\nThe post The Iron Man Model: How Startups and the Military Can Work Together appeared first on Future.",
          "link": "https://future.com/the-iron-man-model-startups-military/",
          "publishedOn": "2022-06-03T14:00:59.000Z",
          "wordCount": 3336,
          "title": "The Iron Man Model: How Startups and the Military Can Work Together",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/685-IronMan-LinkedIn-Final.jpg"
        },
        {
          "id": "https://future.com/?p=6009",
          "author": "Beena Ammanath",
          "description": "This is an edited excerpt from Trustworthy AI: A Business Guide for Navigating Trust and Ethics in AI by Beena Ammanath (Wiley, March 2022). Ammanath is executive director of the Global Deloitte AI Institute and leads Trustworthy & Ethical Technology at Deloitte. She has held leadership positions in artificial intelligence and data science at multiple... Read More\nThe post 7 Techniques for Building Reliable AI Models appeared first on Future.",
          "link": "https://future.com/7-techniques-for-building-reliable-ai-models/",
          "publishedOn": "2022-05-27T14:00:44.000Z",
          "wordCount": 2287,
          "title": "7 Techniques for Building Reliable AI Models",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/Trusty-AI-Book-Excerpt-FB.jpg"
        },
        {
          "id": "https://future.com/?p=6029",
          "author": "Jeff Stump",
          "description": "Establishing trustworthiness early is a fundamental part of the interview process. Nothing else matters if you don’t think you can trust someone. Hopefully, you’ll build trust by way of multiple interviews, references, working sessions, etc. — but how can you get comfortable with someone you are meeting for the first time in the interview process,... Read More\nThe post Building Trust and Assessing Integrity as You Interview appeared first on Future.",
          "link": "https://future.com/building-trust-and-assessing-integrity-as-you-interview/",
          "publishedOn": "2022-05-24T14:00:33.000Z",
          "wordCount": 2147,
          "title": "Building Trust and Assessing Integrity as You Interview",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/Hiring-for-Trust-FB-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6003",
          "author": "Melissa Daimler",
          "description": "This is an excerpt from ReCulturing: Design Your Company Culture to Connect with Strategy and Purpose for Lasting Success by Melissa Daimler (McGraw Hill, May 2022).  Daimler is currently the Chief Learning Officer at Udemy, and she previously was a leader at WeWork, Twitter, and Adobe, as well as running her own boutique advisory and... Read More\nThe post How to Design (and Redesign) the Practices of Company Culture appeared first on Future.",
          "link": "https://future.com/practices-company-culture-design/",
          "publishedOn": "2022-05-20T15:00:25.000Z",
          "wordCount": 3204,
          "title": "How to Design (and Redesign) the Practices of Company Culture",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/ReCulturing-Practices-Book-Excerpt-Twitter-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=5997",
          "author": "Jeremiah Lowin",
          "description": "It was the second game of a double-header, and the Washington Nationals had a problem. Not on the field, of course: The soon-to-be World Series champions were performing beautifully. But as they waited out a rain delay, something went awry behind the scenes. A task scheduler deep within the team’s analytics infrastructure stopped running. The... Read More\nThe post What Is Negative Engineering? appeared first on Future.",
          "link": "https://future.com/negative-engineering-and-the-art-of-failing-successfully/",
          "publishedOn": "2022-05-19T14:00:47.000Z",
          "wordCount": 2644,
          "title": "What Is Negative Engineering?",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/Negative-Engineering_LinkedIn.jpg"
        },
        {
          "id": "https://future.com/?p=5974",
          "author": "Jacob Westphal",
          "description": "For new consumer startups targeting young people, one of the most popular marketing strategies is an on-campus student ambassador program. Household names like Tinder, Bumble, and Red Bull leveraged these programs successfully in the early days (and still today) to grow their brands across the country, and today’s generation of startups continue to build on... Read More\nThe post A Startup’s Guide to Launching College Ambassador Programs appeared first on Future.",
          "link": "https://future.com/college-ambassador-program-how-to-for-startups/",
          "publishedOn": "2022-05-18T15:00:49.000Z",
          "wordCount": 4469,
          "title": "A Startup’s Guide to Launching College Ambassador Programs",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/How-to-Build-and-Run-a-Successful-College-Ambassador-Program-LinkedIn.png"
        },
        {
          "id": "https://future.com/?p=5909",
          "author": "Frederic Lalonde and Theresa Fisher",
          "description": "Hopper, which finds travelers low rates on flights, hotels, and rental cars, is most frequently described as a travel-booking app. It also qualifies as an online travel agency (or OTA), a term that applies to any company selling travel on the internet. OTA is a useful classification because numerous brands in the travel space, including... Read More\nThe post Hopper CEO on Super-App Ambitions and Becoming an Everything Startup appeared first on Future.",
          "link": "https://future.com/hoppers-big-bet-all-travelers-worry-but-not-about-the-same-thing/",
          "publishedOn": "2022-05-16T15:33:34.000Z",
          "wordCount": 4206,
          "title": "Hopper CEO on Super-App Ambitions and Becoming an Everything Startup",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/687-QA-FredricLalonde-SocialShare-R1v1.jpeg"
        },
        {
          "id": "https://future.com/?p=5891",
          "author": "Justin Kahl and David George",
          "description": "The market has taken a downturn, and every other blog or tweetstorm seems to offer the same general advice: conserve cash, extend runway, shift from focusing on growth to focusing on efficiency. We’ve advised many of our later stage growth companies through market ups and downs, and we’ve realized that, when the market dips, founders... Read More\nThe post A Framework for Navigating Down Markets appeared first on Future.",
          "link": "https://future.com/framework-valuation-navigating-down-markets/",
          "publishedOn": "2022-05-13T15:00:29.000Z",
          "wordCount": 2133,
          "title": "A Framework for Navigating Down Markets",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/MarketISWas_Yoast_Facebook.jpeg"
        },
        {
          "id": "https://future.com/?p=5868",
          "author": "Rajiv Ayyangar",
          "description": "Info Diet offers a peek into the personally curated feeds and media habits of the people shaping the future. In each installment, a different builder spends two days chronicling all the content they consume in order to stay ahead of the curve. This time: Rajiv Ayyangar, cofounder and CEO of the virtual office app Tandem.... Read More\nThe post Info Diet: Tandem CEO Rajiv Ayyangar appeared first on Future.",
          "link": "https://future.com/info-diet-tandem-ceo-rajiv-ayyangar/",
          "publishedOn": "2022-05-12T19:03:55.000Z",
          "wordCount": 1591,
          "title": "Info Diet: Tandem CEO Rajiv Ayyangar",
          "imageUrl": "https://future.com/wp-content/uploads/2022/05/677-Info-Diet-Rajiv-Ayyangar-FB-FINAL.jpg"
        }
      ]
    }
  ],
  "cliVersion": "1.14.4"
}