{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com/",
      "articles": [
        {
          "id": "https://future.com/?p=6869",
          "author": "Chris Herd",
          "description": "The ease and speed with which you can now buy nearly anything — truly, anything — online is often taken for granted: not just food, but cars, homes, blue-chip art, even a college education. In the past 30 years, we have grown to trust the internet in a way we could never have imagined in... Read More\nThe post Remote Startups Will Win the War for Top Talent appeared first on Future.",
          "link": "https://future.com/remote-startups-hire-top-talent/",
          "publishedOn": "2022-08-23T14:00:40.000Z",
          "wordCount": 1564,
          "title": "Remote Startups Will Win the War for Top Talent",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Office-As-Albatross-FB.png"
        },
        {
          "id": "https://future.com/?p=6859",
          "author": "Josh Nicholson",
          "description": "Want to create an image of velociraptors working on a skyscraper, in the style of “Lunch Atop A Skyscraper” of 1932? Use DALL-E. Want to create an imaginary standup comedy show by Peter Thiel, Elon Musk, and Larry Page? Use GPT-3. Want to deeply understand COVID-19 research and answer your questions based on evidence? Learn... Read More\nThe post How to Build a GPT-3 for Science appeared first on Future.",
          "link": "https://future.com/how-to-build-gpt-3-for-science/",
          "publishedOn": "2022-08-18T15:00:00.000Z",
          "wordCount": 2819,
          "title": "How to Build a GPT-3 for Science",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/812-DALL-EScienceResearch-Facebook-Final-1.jpg"
        },
        {
          "id": "https://future.com/?p=6827",
          "author": "Jason Feifer",
          "description": "This is an excerpt from Build for Tomorrow by Jason Feifer (Harmony Books, September 2022). Amy Orben wanted to answer a very modern question: How do digital connections compare with other forms of connection?  It’s the kind of thing only a wonky, hyperanalytic person would think to ask. Orben is that person. She received a... Read More\nThe post How to Break the Cycle of Technology Panics appeared first on Future.",
          "link": "https://future.com/cycle-of-tech-panics-build-for-tomorrow/",
          "publishedOn": "2022-08-17T14:00:14.000Z",
          "wordCount": 2239,
          "title": "How to Break the Cycle of Technology Panics",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/879-Social-Share-Card-How-to-Break-the-Cycle-of-Technology-Panics-FB-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6809",
          "author": "Jon Radoff",
          "description": "Who are you when you’re online? This question is all the more important as we spend more and more of our lives there. In the past decade, online usage has more than doubled; for GenZ, it’s even greater. How we spend that time has also changed as the early, transactional web has expanded to a... Read More\nThe post Unbundling Digital Identity Unlocks New Ways to Play and Build appeared first on Future.",
          "link": "https://future.com/unbundling-digital-identity-unlocks-new-ways-to-play-and-build/",
          "publishedOn": "2022-08-12T15:00:42.000Z",
          "wordCount": 3800,
          "title": "Unbundling Digital Identity Unlocks New Ways to Play and Build",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/830-The-Unbundling-and-Rebundling-of-Digital-Identity-Twitter-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6768",
          "author": "Dirk Hoerig and Derrick Harris",
          "description": "Dirk Hoerig is the co-founder and CEO of Commercetools, and a veteran of the ecommerce space spanning two decades. In this interview, he explains “headless commerce” and why this API-centric architecture (often built atop cloud infrastructure and microservices) is especially important in the world of online retail and digital transactions, overall. He also shares his... Read More\nThe post How Headless Commerce Will Change How and Where We Buy appeared first on Future.",
          "link": "https://future.com/headless-commerce-change-how-we-buy/",
          "publishedOn": "2022-08-11T14:00:44.000Z",
          "wordCount": 3845,
          "title": "How Headless Commerce Will Change How and Where We Buy",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShareCard-HeadlessCommerceQA-FB.png"
        },
        {
          "id": "https://future.com/?p=6737",
          "author": "Ben Stokes",
          "description": "Over the last two years, I’ve built and launched eight tiny internet projects. From apps to websites, most of them have flopped — but together, my ragtag group of projects might be considered ramen profitable. My last project, Paper Website, lets you start a blog using pen and paper. It was a weird idea, but... Read More\nThe post Why Developers Are Building So Many Side Projects appeared first on Future.",
          "link": "https://future.com/developers-side-projects/",
          "publishedOn": "2022-08-09T14:00:43.000Z",
          "wordCount": 2749,
          "title": "Why Developers Are Building So Many Side Projects",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/841-Tiny-Projects-Social-Share-Facebook-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6704",
          "author": "Patrick Mineault",
          "description": "This is an edited version of a post that originally ran here. Neuroscience and AI have a long, intertwined history. Artificial intelligence pioneers looked to the principles of the organization of the brain as inspiration to make intelligent machines. In a surprising reversal, AI is now helping us understand its very source of inspiration: the... Read More\nThe post AI’s Next Frontier: Brains on Demand appeared first on Future.",
          "link": "https://future.com/applications-ai-models-of-the-brain-aka-neuroai/",
          "publishedOn": "2022-08-04T15:00:19.000Z",
          "wordCount": 4868,
          "title": "AI’s Next Frontier: Brains on Demand",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/WhatAICanDo-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6671",
          "author": "Chris Tweten",
          "description": "Since the beginning of search engines, writers and companies have chased SEO — the slippery science of getting your results high up in Google’s search rankings to improve web traffic. More recently, however, the advent of cheap, easy-to-use AI copywriting tools enabled by GPT-3 has changed the game entirely. While AI-based copywriting has been steadily... Read More\nThe post How AI Copywriters Are Changing SEO appeared first on Future.",
          "link": "https://future.com/will-gpt-3-ai-change-seo/",
          "publishedOn": "2022-08-03T15:00:54.000Z",
          "wordCount": 2434,
          "title": "How AI Copywriters Are Changing SEO",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/How-AI-Copywriters-are-Affecting-SEO-final-FB-1.png"
        },
        {
          "id": "https://future.com/?p=6658",
          "author": "Sam Lambert and Derrick Harris",
          "description": "Sam Lambert is CEO of PlanetScale, a MySQL-compatiable serverless database provider. Prior to joining PlanetScale (then as chief product officer), he was VP of engineering at GitHub. In this interview, Lambert discusses a number of topics related to cloud native software-delivery models, including what good serverless looks like, who should run Kubernetes, and the emergence... Read More\nThe post PlanetScale CEO on Cloud-Prem and Climbing the Engineering Ladder appeared first on Future.",
          "link": "https://future.com/planetscale-cloud-prem-engineering-management/",
          "publishedOn": "2022-08-02T14:00:01.000Z",
          "wordCount": 4133,
          "title": "PlanetScale CEO on Cloud-Prem and Climbing the Engineering Ladder",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShare-SamLambertQA-Facebook.png"
        },
        {
          "id": "https://future.com/?p=6596",
          "author": "Danny Ryan and Jeff Benson",
          "description": "Ethereum’s biggest-ever upgrade — the move to a proof-of-stake consensus mechanism — is right around the corner. But while the Merge should add security and sustainability, it doesn’t include sharding, the long-anticipated method of scaling the network.  In Part I of our conversation with Ethereum Foundation (EF) researcher Danny Ryan, who’s helped coordinate the upgrade... Read More\nThe post What’s After Proof of Stake for Ethereum? appeared first on Future.",
          "link": "https://future.com/how-the-merge-will-impact-future-ethereum-upgrades/",
          "publishedOn": "2022-07-27T15:31:48.000Z",
          "wordCount": 3715,
          "title": "What’s After Proof of Stake for Ethereum?",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/Danny_Ryan_QA_2_LinkedIn.jpg"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}