{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=6704",
          "author": "Patrick Mineault",
          "description": "This is an edited version of a post that originally ran here. Neuroscience and AI have a long, intertwined history. Artificial intelligence pioneers looked to the principles of the organization of the brain as inspiration to make intelligent machines. In a surprising reversal, AI is now helping us understand its very source of inspiration: the... Read More\nThe post AI is Modeling the Brain to Help Us See, Hear, and Create appeared first on Future.",
          "link": "https://future.com/applications-ai-models-of-the-brain-aka-neuroai/",
          "publishedOn": "2022-08-04T15:00:19.000Z",
          "wordCount": 4922,
          "title": "AI is Modeling the Brain to Help Us See, Hear, and Create",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/WhatAICanDo-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6671",
          "author": "Chris Tweten",
          "description": "Since the beginning of search engines, writers and companies have chased SEO — the slippery science of getting your results high up in Google’s search rankings to improve web traffic. More recently, however, the advent of cheap, easy-to-use AI copywriting tools enabled by GPT-3 has changed the game entirely. While AI-based copywriting has been steadily... Read More\nThe post How AI Copywriters Are Changing SEO appeared first on Future.",
          "link": "https://future.com/will-gpt-3-ai-change-seo/",
          "publishedOn": "2022-08-03T15:00:54.000Z",
          "wordCount": 2453,
          "title": "How AI Copywriters Are Changing SEO",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/How-AI-Copywriters-are-Affecting-SEO-final-FB-1.png"
        },
        {
          "id": "https://future.com/?p=6658",
          "author": "Sam Lambert and Derrick Harris",
          "description": "Sam Lambert is CEO of PlanetScale, a MySQL-compatiable serverless database provider. Prior to joining PlanetScale (then as chief product officer), he was VP of engineering at GitHub. In this interview, Lambert discusses a number of topics related to cloud native software-delivery models, including what good serverless looks like, who should run Kubernetes, and the emergence... Read More\nThe post How to Build Cloud-Prem Software and Climb the Engineering Ladder appeared first on Future.",
          "link": "https://future.com/planetscale-cloud-prem-engineering-management/",
          "publishedOn": "2022-08-02T14:00:01.000Z",
          "wordCount": 4156,
          "title": "How to Build Cloud-Prem Software and Climb the Engineering Ladder",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShare-SamLambertQA-Facebook.png"
        },
        {
          "id": "https://future.com/?p=6596",
          "author": "Danny Ryan and Jeff Benson",
          "description": "Ethereum’s biggest-ever upgrade — the move to a proof-of-stake consensus mechanism — is right around the corner. But while the Merge should add security and sustainability, it doesn’t include sharding, the long-anticipated method of scaling the network.  In Part I of our conversation with Ethereum Foundation (EF) researcher Danny Ryan, who’s helped coordinate the upgrade... Read More\nThe post What’s After Proof of Stake for Ethereum? appeared first on Future.",
          "link": "https://future.com/how-the-merge-will-impact-future-ethereum-upgrades/",
          "publishedOn": "2022-07-27T15:31:48.000Z",
          "wordCount": 3734,
          "title": "What’s After Proof of Stake for Ethereum?",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/Danny_Ryan_QA_2_LinkedIn.jpg"
        },
        {
          "id": "https://future.com/?p=6585",
          "author": "Danny Ryan and Jeff Benson",
          "description": "After years of research, development and testing, Ethereum will transition from proof of work to proof of stake in the coming months. Instead of “miners” using computational energy to process transactions, “validators” will lock up, or stake, their assets in the network in return for ETH rewards. The upshot is increased security and a much... Read More\nThe post What the Merge Means for Ethereum appeared first on Future.",
          "link": "https://future.com/what-the-merge-means-for-ethereum-with-danny-ryan/",
          "publishedOn": "2022-07-27T15:16:58.000Z",
          "wordCount": 4104,
          "title": "What the Merge Means for Ethereum",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/Danny_Ryan_QA_1_LinkedIn.jpg"
        },
        {
          "id": "https://future.com/?p=6564",
          "author": "Thomas Graf and Derrick Harris",
          "description": "Thomas Graf is the co-founder and CTO of Isovalent, and creator of a popular open source (and cloud native) networking technology called Cilium. Cilium is built atop a kernel-level Linux technology called eBPF. In this interview, Graf discusses the roles that Cilium and eBPF play in the growing cloud-native networking ecosystem, as well some broader... Read More\nThe post Cilium, Service Meshes, and the Future of Enterprise Networking appeared first on Future.",
          "link": "https://future.com/kubernetes-networking-and-finding-the-vmware-of-cloud-native/",
          "publishedOn": "2022-07-26T14:00:04.000Z",
          "wordCount": 3807,
          "title": "Cilium, Service Meshes, and the Future of Enterprise Networking",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/SocialShare-ThomasGrafQA-Facebook.png"
        },
        {
          "id": "https://future.com/?p=6537",
          "author": "Jeremy Howard and Derrick Harris",
          "description": "Jeremy Howard is an artificial intelligence researcher and the co-founder of fast.ai, a platform for non-experts to learn artificial intelligence and machine learning. Prior to starting fast.ai, he founded multiple companies — including FastMail and Enlitic, a pioneer in applying deep learning to the medical field — and was president and chief scientist of machine-learning... Read More\nThe post The Rise of Domain Experts in Deep Learning appeared first on Future.",
          "link": "https://future.com/the-rise-of-domain-experts-in-deep-learning/",
          "publishedOn": "2022-07-21T14:00:43.000Z",
          "wordCount": 4220,
          "title": "The Rise of Domain Experts in Deep Learning",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/SocialShare-JeremyHowardQA-Facebook.png"
        },
        {
          "id": "https://future.com/?p=6498",
          "author": "Justine Moore and John Koelliker",
          "description": "Most of the world’s leading consumer marketplaces looked like completely different businesses at their inception. Amazon was famously an online bookseller, while Uber started as a black car service. DoorDash launched as “Palo Alto Delivery” (reflecting its narrow geographic range), while Booking.com exclusively helped travelers find hotels in the Netherlands.  This type of focused launch... Read More\nThe post When to Expand Your Marketplace Business, According to 14 Operators appeared first on Future.",
          "link": "https://future.com/when-where-how-to-expand-marketplace-businesses/",
          "publishedOn": "2022-07-18T15:00:28.000Z",
          "wordCount": 2875,
          "title": "When to Expand Your Marketplace Business, According to 14 Operators",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/Marketplace-Expansion-When-Where-and-How.png"
        },
        {
          "id": "https://future.com/?p=6502",
          "author": "Elena Burger",
          "description": "Info Diet offers a peek into the personally curated feeds and media habits of the people shaping the future. In each installment, a different builder spends two days chronicling all the content they consume in order to stay ahead of the curve. This time: Elena Burger, a deal partner on the a16z crypto team, where... Read More\nThe post Info Diet: a16z Crypto’s Elena Burger appeared first on Future.",
          "link": "https://future.com/info-diet-a16z-crypto-elena-burger/",
          "publishedOn": "2022-07-15T16:08:44.000Z",
          "wordCount": 2731,
          "title": "Info Diet: a16z Crypto’s Elena Burger",
          "imageUrl": "https://future.com/wp-content/uploads/2022/07/801-Info-Diet-Elena-Burger-Facebook-R2.png"
        },
        {
          "id": "https://future.com/?p=6488",
          "author": "Rick Young, Jorge Conde and Hanne Winarsky",
          "description": "Rick Young is a professor of biology at MIT who studies RNA that is transcribed from the part of the genome that does not code for proteins, known as non-coding DNA. This part of the genome was once referred to as ‘junk DNA,’ which gives you a sense of what many thought of its value.... Read More\nThe post The Glittering Treasure in Your Genome’s Junk appeared first on Future.",
          "link": "https://future.com/the-glittering-treasure-in-your-genomes-junk/",
          "publishedOn": "2022-07-15T15:06:16.000Z",
          "wordCount": 4813,
          "title": "The Glittering Treasure in Your Genome’s Junk",
          "imageUrl": "https://future.com/wp-content/uploads/2022/06/V3_GenericTopic_BioBeyond.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}