{
  "sources": [
    {
      "title": "Future",
      "feedUrl": "https://future.a16z.com/feed",
      "siteUrl": "https://future.com",
      "articles": [
        {
          "id": "https://future.com/?p=6947",
          "author": "Jason Fried and Lauren Murrow",
          "description": "Compared with many startups, 37signals cofounder Jason Fried’s views around workplace culture, structure, and strategy could be considered subversive. He’d call them “honest,” a word he uses often when describing his leadership style. The outspoken maker of Basecamp and HEY has cultivated a reputation as a tech industry contrarian over the past two decades with... Read More\nThe post Jason Fried on Why He Doesn’t Do Planning or Politics at Work appeared first on Future.",
          "link": "https://future.com/jason-fried-basecamp-hey-interview/",
          "publishedOn": "2022-08-29T15:00:53.000Z",
          "wordCount": 4185,
          "title": "Jason Fried on Why He Doesn’t Do Planning or Politics at Work",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/ShortTermThinking-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6924",
          "author": "Chase Chapman, Nuzayra Haque-Shah, Austin Hurwitz and Jeff Benson",
          "description": "Welcome to Web3 Water Cooler, a moderated Slack chat about a trending topic in crypto. This week’s participants are Orca Protocol’s Chase Chapman, Austin Hurwitz of Venice Music, and IP lawyer Nuzayra Haque-Shah. NFTs are a web3 innovation, but the intellectual property frameworks surrounding them have been borrowed from a web2 world. This leaves web3... Read More\nThe post Thinking Through CC0 and IP for NFT Communities appeared first on Future.",
          "link": "https://future.com/thinking-through-cc0-and-ip-for-nfts/",
          "publishedOn": "2022-08-26T15:00:11.000Z",
          "wordCount": 4131,
          "title": "Thinking Through CC0 and IP for NFT Communities",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Web3WaterCooler-Facebook.jpg"
        },
        {
          "id": "https://future.com/?p=6886",
          "author": "Justine Moore",
          "description": "It’s time for your startup to fundraise. You prepare a deck, practice your pitch, and start reaching out to investors. If a first meeting goes well, it often ends with a request to share your “data room.” But what is a data room, and what should be included in it? What is a data room?... Read More\nThe post The Insider’s Guide to Data Rooms: What to Know Before You Raise appeared first on Future.",
          "link": "https://future.com/insiders-guide-to-data-rooms-fundraising/",
          "publishedOn": "2022-08-25T14:10:10.000Z",
          "wordCount": 2608,
          "title": "The Insider’s Guide to Data Rooms: What to Know Before You Raise",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/889-Social-Share-Inside-the-Data-Room-FB-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6869",
          "author": "Chris Herd",
          "description": "The ease and speed with which you can now buy nearly anything — truly, anything — online is often taken for granted: not just food, but cars, homes, blue-chip art, even a college education. In the past 30 years, we have grown to trust the internet in a way we could never have imagined in... Read More\nThe post Remote Startups Will Win the War for Top Talent appeared first on Future.",
          "link": "https://future.com/remote-startups-hire-top-talent/",
          "publishedOn": "2022-08-23T14:00:40.000Z",
          "wordCount": 1576,
          "title": "Remote Startups Will Win the War for Top Talent",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/Office-As-Albatross-FB.png"
        },
        {
          "id": "https://future.com/?p=6859",
          "author": "Josh Nicholson",
          "description": "Want to create an image of velociraptors working on a skyscraper, in the style of “Lunch Atop A Skyscraper” of 1932? Use DALL-E. Want to create an imaginary standup comedy show by Peter Thiel, Elon Musk, and Larry Page? Use GPT-3. Want to deeply understand COVID-19 research and answer your questions based on evidence? Learn... Read More\nThe post How to Build a GPT-3 for Science appeared first on Future.",
          "link": "https://future.com/how-to-build-gpt-3-for-science/",
          "publishedOn": "2022-08-18T15:00:00.000Z",
          "wordCount": 2815,
          "title": "How to Build a GPT-3 for Science",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/812-DALL-EScienceResearch-Facebook-Final-1.jpg"
        },
        {
          "id": "https://future.com/?p=6827",
          "author": "Jason Feifer",
          "description": "Amy Orben wanted to answer a very modern question: How do digital connections compare with other forms of connection?  It’s the kind of thing only a wonky, hyperanalytic person would think to ask. Orben is that person. She received a master’s in natural science from the University of Cambridge, and then went to the University... Read More\nThe post Tech Fear-Mongering Isn’t New—But It’s Time to Break the Cycle appeared first on Future.",
          "link": "https://future.com/cycle-of-tech-panics-build-for-tomorrow/",
          "publishedOn": "2022-08-17T14:00:14.000Z",
          "wordCount": 2244,
          "title": "Tech Fear-Mongering Isn’t New—But It’s Time to Break the Cycle",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/879-Social-Share-Card-How-to-Break-the-Cycle-of-Technology-Panics-FB-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6809",
          "author": "Jon Radoff",
          "description": "Who are you when you’re online? This question is all the more important as we spend more and more of our lives there. In the past decade, online usage has more than doubled; for GenZ, it’s even greater. How we spend that time has also changed as the early, transactional web has expanded to a... Read More\nThe post Unbundling Digital Identity Unlocks New Ways to Play and Build appeared first on Future.",
          "link": "https://future.com/unbundling-digital-identity-unlocks-new-ways-to-play-and-build/",
          "publishedOn": "2022-08-12T15:00:42.000Z",
          "wordCount": 3794,
          "title": "Unbundling Digital Identity Unlocks New Ways to Play and Build",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/830-The-Unbundling-and-Rebundling-of-Digital-Identity-Twitter-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6768",
          "author": "Dirk Hoerig and Derrick Harris",
          "description": "Dirk Hoerig is the co-founder and CEO of Commercetools, and a veteran of the ecommerce space spanning two decades. In this interview, he explains “headless commerce” and why this API-centric architecture (often built atop cloud infrastructure and microservices) is especially important in the world of online retail and digital transactions, overall. He also shares his... Read More\nThe post How Headless Commerce Will Change How and Where We Buy appeared first on Future.",
          "link": "https://future.com/headless-commerce-change-how-we-buy/",
          "publishedOn": "2022-08-11T14:00:44.000Z",
          "wordCount": 3839,
          "title": "How Headless Commerce Will Change How and Where We Buy",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/SocialShareCard-HeadlessCommerceQA-FB.png"
        },
        {
          "id": "https://future.com/?p=6737",
          "author": "Ben Stokes",
          "description": "Over the last two years, I’ve built and launched eight tiny internet projects. From apps to websites, most of them have flopped — but together, my ragtag group of projects might be considered ramen profitable. My last project, Paper Website, lets you start a blog using pen and paper. It was a weird idea, but... Read More\nThe post Why Developers Are Building So Many Side Projects appeared first on Future.",
          "link": "https://future.com/developers-side-projects/",
          "publishedOn": "2022-08-09T14:00:43.000Z",
          "wordCount": 2745,
          "title": "Why Developers Are Building So Many Side Projects",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/841-Tiny-Projects-Social-Share-Facebook-FINAL.jpg"
        },
        {
          "id": "https://future.com/?p=6704",
          "author": "Patrick Mineault",
          "description": "This is an edited version of a post that originally ran here. Neuroscience and AI have a long, intertwined history. Artificial intelligence pioneers looked to the principles of the organization of the brain as inspiration to make intelligent machines. In a surprising reversal, AI is now helping us understand its very source of inspiration: the... Read More\nThe post AI’s Next Frontier: Brains on Demand appeared first on Future.",
          "link": "https://future.com/applications-ai-models-of-the-brain-aka-neuroai/",
          "publishedOn": "2022-08-04T15:00:19.000Z",
          "wordCount": 4865,
          "title": "AI’s Next Frontier: Brains on Demand",
          "imageUrl": "https://future.com/wp-content/uploads/2022/08/WhatAICanDo-Facebook.jpg"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}